{
    "panleukopenia": {
        "Deskripsi": "Virus panleukopenia kucing (FPV) juga disebut parvovirus kucing adalah penyakit virus yang sangat menular dan berpotensi fatal yang diderita oleh anak kucing dan kucing. Panleukopenia menginfeksi kucing dengan cara membunuh sel-sel yang aktif membelah di sumsum tulang, usus dan janin yang sedang berkembang. Meski lebih rentan menyerang anak kucing, kucing dari segala usia juga dapat terinfeksi panleukopenia, terutama pada kucing yang tidak mendapat vaksinasi. Penularan panleukopenia umumnya terjadi di toko hewan peliharaan, tempat penampungan hewan, kucing yang tidak divaksinasi, dan area lain di mana kelompok kucing ditempatkan bersama. Mengingat virus ini sangat menular, maka wajib memberikan vaksin pada kucing peliharaan supaya tidak terinfeksi virus ini",
        "Tips": "Pencegahan virus panleukopenia adalah dengan pemberian vaksin. Kebanyakan anak kucing menerima vaksinasi pertama antara usia 6 dan 8 minggu serta vaksin lanjutan diberikan sampai anak kucing berusia sekitar 16 minggu. Anak kucing juga harus mendapatkan kolostrum, susu pertama yang diproduksi oleh induknya untuk meningkatkan kekebalan tubuhnya."
    },
    "scabies": {
        "Deskripsi": "Scabies atau kudis adalah penyakit kulit menular yang bisa dialami oleh manusia dan juga hewan, termasuk hewan berbulu seperti kucing. Apabila tidak ditangani dengan baik, scabies pada kucing bisa berakibat fatal, bahkan sampai membuat mereka tidak mau makan dan akhirnya mati. Scabies pada kucing disebabkan oleh infeksi tungau Sarcoptes scabei dan Notoedres cati. Pada kucing, penyakit ini bisa menimbulkan rasa tidak nyaman, gatal-gatal, iritasi kulit, bahkan kulit berkerak. Seekor kucing dapat tertular scabies akibat kontak fisik dengan hewan berbulu lain yang terkena scabies atau kontak dengan barang-barang yang terdapat tungau Sarcoptes scabei dan Notoedres cati. Scabies kucing umumnya lebih banyak menular pada sesama kucing. Namun, terkadang scabies dari kucing juga bisa menular pada manusia. Penularan ini biasanya juga bisa disebabkan oleh kutu atau tungau dari kucing",
        "Tips": "Jika melihat gejala-gejala seperti di atas pada kucing kesayanganmu, sebaiknya segera bawa bawa kucing ke dokter hewan. Untuk mendiagnosis scabies pada kucing, dokter hewan dapat melakukan pemeriksaan fisik dan pemeriksaan dengan mikroskop untuk menganalisis sampel dari area kulit yang terkena scabies. Pemeriksaan ini dilakukan untuk mencari keberadaan kutu atau tungau penyebab scabies pada kucing."
    },
    "enteritis": {
        "Deskripsi": "Enteritis adalah suatu kondisi medis yang ditandai dengan terjadinya peradangan pada mukosa usus yang menimbulkan gangguan fungsi usus dimana peristaltik dan sekresi usus meningkat. Namun, fungsi dan absorpsi usus berkurang sehingga menimbulkan gejala klinis berupa diare. Enteritis biasanya dapat juga terjadi bersamaan dengan gastritis, sehingga disebut dengan gastroenteritis. Enteritis yang terjadi dapat berlangsung akut atau kronis. Enteritis akut dapat berlangsung dalam 24 jam, sedangkan enteritis kronis dapat berlangsung selama beberapa bulan. Enteritis akut biasanya disebabkan oleh infeksi bakteri, virus, parasit, atau jamur. Sedangkan enteritis kronis biasanya disebabkan oleh penyakit autoimun, seperti penyakit Crohn, penyakit celiac, dan penyakit Whipple. Enteritis akut biasanya disebabkan oleh infeksi bakteri, virus, parasit, atau jamur. Sedangkan enteritis kronis biasanya disebabkan oleh penyakit autoimun, seperti penyakit Crohn, penyakit celiac, dan penyakit Whipple.",
        "Tips": "Enteritis bisa dicegah dengan rutin memberikan probiotik untuk menjaga kesehatan usus halus. Probiotik ini akan menjaga usus halus dengan cara membentuk kekebalan dari serangan virus, bakteri, protozoa, atau cacing.  Probiotik yang disarankan dan dipakai dokter hewan adalah Probiovar. Selain itu juga bisa dengan memisahkan kucing yang sakit dari kucing yang sehat agar tidak menjadi sumber penularan."
    },
    "fcv": {
        "Deskripsi": "Feline Calici Virus atau sering dikenal FCV atau penyakit calici adalah salah satu penyakit pada kucing yang disebabkan calici virus. Virus ini merupakan virus yang sering menyerang pada kucing, tepatnya pada organ pernapasan atas dan mulut kucing. Calicivirus pada kucing merupakan virus terselubung , yang berarti relatif mampu bertahan di lingkungan eksternal dan sulit dihilangkan. Setelah terinfeksi , kucing dapat pulih sepenuhnya mulai dari beberapa minggu hingga beberapa bulan. Calicivirus pada kucing dapat menular  dengan cara Langsung di antara kucing atau Melalui manusia yang membelai kucing dan tidak mencuci tangan. Benda yang mengenai kucing yang terinfeksi setiap hari seperti mangkuk makanan, kandang, dan sisir juga harus dibersihkan secara teratur untuk menghentikan penyebaran infeksi",
        "Tips": "Dengan memastikan anak kucing Anda divaksinasi akan membantu mencegah mereka terinfeksi penyakit menular, termasuk FCV.  Beberapa vaksinasi bersifat wajib, sementara yang lain hanya disarankan. Vaksin yang disarankan dapat bervariasi sesuai dengan lokasi, usia, gaya hidup, dan status kekebalan anak kucing atau kucing."
    }
}